[LanguageFileInfo]
LanguageEng=Dutch
Language=Nederlands
Translator=Alexei (alexeilive@gmail.com)

[Setup]
LngType=0

[Misc]
cIconsInIconLibrary1 = %d Icon in Icon Verzameling
cIconsInIconLibrary2 = %d Icons in Pictogram Verzameling
cIconsInIconLibrary3 = %d icons in Icon Verzameling
cIconsInMultiIcon1 = %d SubIcon in MultiIcon
cIconsInMultiIcon2 = %d SubIcons in MultiIcon
cIconsInMultiIcon3 = %d SubIcons in MultiIcon
cItemsSelected1 = %d Item Geselecteerd
cItemsSelected2 = %d Items Geselecteerd
cItemsselected3 = %d Items Geselecteerd
cLibraryBits1 = %d bit
cLibraryBits2 = %d bit
cLibraryBits3 = %d bit
cIcons1 = %d Icon
cIcons2 = %d Icons
cIcons3 = %d Icons
cDeleteIconsFromLib1 = Verwijder %d Icon uit Verzameling?
cDeleteIconsFromLib2 = Verwijder %d Icons uit Verzameling?
cDeleteIconsFromLib3 = Verwijder %d Icons uit Verzameling?
cDeleteIconsFromMultiIcon1 = Verwijder %d Icon uit MultiIcon?
cDeleteIconsFromMultiIcon2 = Verwijder %d Icons uit MultiIcon?
cDeleteIconsFromMultiIcon3 = Verwijder %d Icons uit MultiIcon?
cError = Fout
cCompressed = Gecomprimeerd
cSaveIcon = Icon Opslaan
cSaveLibrary = Icon Verzameling
cSaveImage = Afbeelding Opslaan
cDeleteIcon = Verwijder Icon
cOK       = Ok
cCancel   = Annuleren

[frmICLView]
c1   = Icon Opslaan... 
c2   = Geselecteerde Icons Opslaan... 
c3   = Alle Icons Opslaan... 
c4   = Bitmap/PNG Opslaan Als... 
c5   = Modus Bewerken 
c6   = Icon Toevoegen... 
c7   = Hernoem Icon... 
c8   = Verwijder Icon(s)... 
c9   = Selecteer Dubbele Icons
c10  = Geselecteerde Opslaan Als ICL... 
c11  = Alle ICL Opslaan Als... 
c12  = Toon Icon... 
c13  = Verander Uiterlijk Modus 
c14  = Achtergrond... 
c15  = Instellingen... 
c16  = %s [%s]
c17  = Teken Miniatuur randen 
c18  = Teken Icon in Centrum 
c19  = Teken Icon Tekst 
c20  = %d x %d (Aangepaste formaat) 
c21  = Antialiasing 
c22  = Bitmap naar Klembord Kopiëren
c23  = Modus Bewerken
c24  = Alle Icons als MultIIcon Opslaan...

[frmIcon]
c301   = Icon Opslaan...
c302   = Opslaan Als Bitmap/PNG...

[frmSetup]
Color0  = Aanpassen...
Color1  = Zwart
Color2  = Kastanje
Color3  = Groen
Color4  = Olijf
Color5  = Marineblauw
Color6  = Paars
Color7  = ZeeGroen
Color8  = Grijs
Color9  = Zilver
Color10 = Rood
Color11 = Limoen
Color12 = Geel
Color13 = Blauw
Color14 = Fuchsia
Color15 = Blauwgroen
Color16 = Wit
Color17 = Money Groen
Color18 = Lucht Blauw
Color19 = Creme
Color20 = Medium Grijs
Color21 = Actieve Rand
Color22 = Actieve Bijschrift
Color23 = Applicatie Werk Ruimte
Color24 = Achtergrond
Color25 = Knop Uiterlijk
Color26 = Knop Markering
Color27 = Knop Schaduw
Color28 = Knop Tekst
Color29 = Caption Tekst
Color30 = Kleur Verloop actief label
Color31 = Kleur Verloop inactief label
Color32 = Grijze Text
Color33 = Markeer Achtergrond
Color34 = Markeer Tekst
Color35 = SchijnWerpers
Color36 = Inactieve Rand
Color37 = Inactief label
Color38 = Inactief label Tekst
Color39 = Info Achtergrond
Color40 = Info Test
Color41 = Menu Achtergrond
Color42 = Menu Werkbalk
Color43 = Menu Markering
Color44 = Menu Tekst
Color45 = Scroll Werkbalk
Color46 = 3D Donker Schaduw
Color47 = 3D Licht
Color48 = Kader Achtergrond
Color49 = Kader Frame
Color50 = Kader Tekst

cIconSort0 = Geen
cIconSort1 = Op Resolutie
cIconSort2 = Op Kleur
cIconSort3 = Op Resolutie (omgekeerd)
cIconSort4 = Op Kleur (omgekeerd)

c400   = %s Instellingen
c401   = Kleur Hoofd Weergave:
c402   = Miniatuur Weergave Kleur:
c403   = Hoofd Weergave (TC Voorbeeldweergave Kleur:
c404   = Thumbnail weergave (TC Voorbeeldweergave) Kleur:
c405   = Sorteren binnen afzonderlijke Icons:
c406   = Sorteren binnen afzonderlijke Icons (Voorbeeld):
c407   = Start Gemaximaliseerd
c408   = " Taal | Language "
c409   = Standaard (English)